Repository: Raven2005/skin.hybrid.dev
Catalog: language/Danish/strings.po
Languages: da

# Addon Summary
source: Hybrid a customizable skin
da: Hybrid er et tilpasningsvenligt skin

# Addon Description
source: Hybrid is a customizable skin incorporating many of the now popular tweaks, addons and scripts.
da: Hybrid er et tilpasninsvenligt skin, som indarbejder mange af tidens populære tweaks, add-ons og scripts.

# Addon Disclaimer
source: You break it - You get to keep the pieces
da: Du smadrer det - Du får lov at beholde stumperne

# #31000
source: Change Your
da: Ændr din

# #31001
source: Love
da: Elsker

# #31002
source: Hate
da: Hader

# #31003
source: Power Options
da: Strømstyring

# #31004
source: Working...
da: Arbejder...

# #31005
source: Hide Information
da: Skjul Information

# #31006
source: View Options
da: Visningsindstillinger

# #31008
source: Fullscreen
da: Fuld skærm

# #31009
source: Total Duration
da: Total Varighed

# #31020
source: Recently Added
da: Nyligt Tilføjede

# #31021
source: Video - Files
da: Video - Filer

# #31022
source: Music - Files
da: Musik - Filer

# #31023
source: Playing
da: Afspiller

# #31024
source: Page
da: Side

# #31025
source: Items
da: Emner

# #31026
source: Misc Options
da: Div. Indstillinger

# #31027
source: Location
da: Lokalitet

# #31029
source: Fanart
da: Fankunst

# #31030
source: Full list
da: Komplet liste

# #31031
source: Pic Thumbs
da: Minibilleder

# #31032
source: Image Wrap
da: Billedvæg

# #31040
source: Now Playing
da: Spiller Nu

# #31042
source: PLAYING
da: AFSPILLER

# #31043
source: PAUSED
da: PAUSE

# #31044
source: FAST FORWARD
da: SPOL FREM

# #31045
source: REWIND
da: SPOL TILBAGE

# #31046
source: Audio Properties
da: Lydegenskaber

# #31047
source: Current Preset
da: Nuværende Standard

# #31048
source: Visualization Presets
da: Forudindstillinger til Visualisering

# #31049
source: End Time
da: Sluttid

# #31050
source: Sort: Ascending
da: Sortering: Stigende

# #31051
source: Sort: Descending
da: Sortering: Faldende

# #31055
source: Open playlist
da: Åbn afspilningsliste

# #31056
source: Save playlist
da: Gem afspilningsliste

# #31057
source: Close playlist
da: Luk afspilningsliste

# #31058
source: System music files
da: Systemmusikfiler

# #31059
source: Current playlist
da: Nuværende afspilningsliste

# #31060
source: This file is stacked, select the part you want to play from.
da: Denne fil er kombineret. Vælg den del, der skal afspilles fra

# #31061
source: Current Selected
da: Nuværende valgte

# #31101
source: Home screen options
da: Indstillinger til Hjemmeskærmen

# #31102
source: Background
da: Baggrund

# #31103
source: Show "Paused" in picture slide show
da: Vis "PAUSE" i billeddiasshow

# #31104
source: Play Trailers in a window [COLOR=grey3](Video Information Dialog Only)[/COLOR]
da: Afspil trailere i et vindue [COLOR=grey3](Kun videoinformationsdialog)[/COLOR]

# #31106
source: Miscellaneous options
da: Diverse indstillinger

# #31107
source: Hide Flagging read from video filenames [COLOR=grey3](Blu-ray, HD-DVD)[/COLOR]
da: Skjul vigende læsning fra videofilnavne [COLOR=grey3](Blu-ray, HD-DVD)[/COLOR]

# #31108
source: Hide Main Menu Buttons
da: Skjul Hovedmenuknapper

# #31109
source: Media backgrounds
da: Baggrunde til Hovedsiden

# #31110
source: Edit Background for Media Type
da: Skift Baggrund til Medietypen

# #31111
source: Hide
da: Skjul

# #31112
source: Options
da: Indstillinger

# #31113
source: Single Image
da: Enkelt billede

# #31114
source: Multi Image
da: Flere Billeder

# #31115
source: Customizer
da: Tilpasningsprogram

# #31116
source: Show Recently added Albums
da: Vis Nyligt Tilføjede Albummer

# #31117
source: Show Recently added Videos
da: Vis Nyligt Tilføjede Videoer

# #31118
source: Home Page Programs Submenu
da: Undermenu til Programmer på Hjemmeskærmen

# #31119
source: Hide Background Fanart
da: Skjul baggrundsfankunst

# #31120
source: BUTTON LABEL
da: KNAPTITEL

# #31122
source: Weather Page
da: Vejrside

# #31123
source: Use "Posters" instead of "Banners" for TV Shows
da: Brug "Plakater" i stedet for "Bannere" til TV-serier

# #31124
source: Show Background "Now Playing" Video
da: Vis "Spiller Nu" Video i baggrunden

# #31125
source: Show Background "Now Playing" Visualization
da: Vis "Spiller Nu" visualisering i baggrunden

# #31126
source: Play TV theme songs in video library (TvTunes add-on)
da: Afspil temasange til TV-serier videobiblioteket (TvTunes add-on)

# #31128
source: Lyrics
da: Sangtekster

# #31129
source: Hide Fanart in full screen visualization
da: Skjul Fankunst i fuldskærmsvisualisering

# #31132
source: Lyrics Add-on
da: Add-on til Sangtekster

# #31133
source: Subtitle Add-on
da: Add-on til Undertekster

# #31134
source: Home Page Videos Submenu
da: Undermenu til Videoer på Hjemmeskærmen

# #31135
source: Home Page Music Submenu
da: Undermenu til Musik på Hjemmeskærmen

# #31136
source: Home Page Pictures Submenu
da: Undermenu til Billeder på Hjemmeskærmen

# #31140
source: Music OSD
da: Musik OSD

# #31200
source: Shortcuts
da: Genveje

# #31201
source: Categories
da: Kategorier

# #31202
source: Show Cast
da: Vis rolleliste

# #31203
source: Choose Your Song
da: Vælg din sang

# #31204
source: Section Links
da: Sektionlinks

# #31205
source: Lyrics Source
da: Sangtekstskilde

# #31206
source: Found
da: Fundet

# #31207
source: Find More Items
da: Find flere Emner

# #31208
source: Upcoming Episodes
da: Kommende Episoder

# #31300
source: Current Temp
da: Temperatur nu

# #31301
source: Last Updated
da: Sidst opdateret

# #31303
source: Data provider
da: Dataleverandør

# #31304
source: Picture
da: Billede

# #31305
source: No Disc Media Detected
da: Intet diskmedie fundet

# #31306
source: Eject
da: Skub ud

# #31307
source: Hide Fanart
da: Skjul Fankunst

# #31308
source: Movie Details
da: Filmdetaljer

# #31309
source: Memory Used:
da: Hukommelse i brug:

# #31310
source: Track Number
da: Spornummer

# #31311
source: Fanart image[CR][CR]Unavailable[CR][CR] Click button to set
da: Fankunstsbillede[CR][CR]Ikke tingængeligt[CR][CR]Tryk på en knap for at vælge

# #31312
source: Current Scraper
da: Nuværende Scraper

# #31313
source: Choose a Scraper
da: Vælg en Scraper

# #31314
source: Content Scanning Options
da: Valgmuligheder for Skanning af Indhold

# #31315
source: Basic
da: Simpel

# #31317
source: Set Fanart Path
da: Vælg sti til Fankunst

# #31318
source: Small Fanart
da: Lille Fankunst

# #31319
source: Selected Profile
da: Valgt Profil

# #31320
source: Last Logged In
da: Sidst logget ind

# #31321
source: Karaoke Song Selector
da: Sangvælger til Karaoke

# #31322
source: Aired
da: Sendt

# #31323
source: Latest Movies
da: Seneste Film

# #31324
source: Latest Episodes
da: Seneste Episoder

# #31325
source: Playlist Options
da: Indstillinger til Afspilningsliste

# #31326
source: Created
da: Oprettet

# #31327
source: Resolution
da: Opløsning

# #31328
source: Recently Added
da: Nyligt Tilføjede

# #31329
source: [B]Timer set![/B] [COLOR=grey2] - System auto shutdown in[/COLOR]
da: [B]Timeren startet![/B] [COLOR=grey2] - Systemet lukker ned om[/COLOR]

# #31330
source: Click button to play[CR][CR]Movie trailer
da: Klik på en knap for at afspille[CR][CR]Filmtrailer

# #31331
source: Album Details
da: Albumdetaljer

# #31353
source: Fast Forward
da: Spol Frem

# #31354
source: Rewind
da: Spol Tilbage

# #31355
source: Movie menu
da: Filmmenu

# #31356
source: Download Subtitles
da: Hent undertekster

# #31390
source: Skin default
da: Skinnets standard

# #31391
source: Skin default with no Caps
da: Skinnets standard uden store bogstaver

# #31392
source: Arial based
da: Arialbaseret

# #31400
source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR][CR]Change the skin · Set language and region · Change file listing options[CR]Set up a screensaver
da: [B]KONFIGURER UDSEENDE[/B][CR][CR]Skift skin · Vælg sprog og region · Indstil filoversigt[CR]Opsæt en pauseskærm

# #31401
source: [B]CONFIGURE VIDEO SETTINGS[/B][CR][CR]Manage your video library · Set video playback options · Change video listing options[CR]Set subtitle fonts
da: [B]KONFIGURER VIDEOINDSTILLINGER[/B][CR][CR]Administrer dit videobibliotek · Indstil videoafspilning · Indstil videooversigt[CR]Vælg skrifttype til undertekster

# #31402
source: [B]CONFIGURE MUSIC SETTINGS[/B][CR][CR]Manage your music library · Set music playback options · Change music listing options[CR]Setup song submission · Set karaoke options
da: [B]KONFIGURER MUSIKINDSTILLINGER[/B][CR][CR]Administrer dit musikbibliotek · Vælg indstillinger for musikafspilning · Indstil musikoversigt[CR]Opsæt sangindsendelse · Vælg karaokeindstillinger

# #31403
source: [B]CONFIGURE PICTURE SETTINGS[/B][CR][CR]Set picture listing options · Configure slideshows
da: [B]KONFIGURER BILLEDINSTILLINGER[/B][CR][CR]Indstil billedoversigt · Konfigurer diasshows

# #31404
source: [B]CONFIGURE WEATHER SETTINGS[/B][CR][CR]Set three cities to collect weather information
da: [B]KONFIGURER VEJRINDSTILLINGER[/B][CR][CR]Vælg op til tre byer der skal hentes vejrudsigter for

# #31406
source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR][CR]Setup and calibrate displays · Configure audio output · Setup remote controls[CR]Set power saving options · Enable debugging · Setup master lock
da: [B]KONFIGURER SYSTEMINDSTILLINGER[/B][CR][CR]Indstil og kalibrer skærme · Opsæt lydudgang · Opsæt fjernbetjeninger[CR]Opsæt strømstyring · Aktiver fejlfinding· Opret hovedlås

# #31407
source: [B]CONFIGURE SKIN SETTINGS[/B][CR][CR]Setup the Hybrid skin · Add and remove home menu items[CR]Change skin backgrounds
da: [B]KONFIGURER INDSTILLINGER FOR SKIN [/B][CR][CR]Tilpas Hybrid · Tilføj og fjern elementer i hovedmenuen[CR]Skift baggrunde

# #31408
source: [B]CONFIGURE ADD-ONS[/B][CR][CR]Manage your installed Add-ons · Browse for and install Add-ons from xbmc.org[CR]Modify Add-on settings
da: [B]KONFIGURER ADD-ONS[/B][CR][CR]Håndter dine installerede Add-ons · Gennemse og installer Add-ons fra xbmc.org[CR]Tilpas Add-on indstillinger

# #31409
source: [B]CONFIGURE TV SETTINGS[/B][CR][CR]Change fullscreen info · Manage EPG data settings
da: [B]KONFIGURER TV-INDSTILLINGER[/B][CR][CR]Tilpas fuldskærmsinfo · Administrer EPG-dataindstillinger

# #31410
source: [B]CONFIGURE SERVICE SETTINGS[/B][CR][CR]Setup control of XBMC via UPnP and HTTP · Configure file sharing[CR]Enable Zeroconf · Configure AirPlay
da: [B]KONFIGURER TJENESTEINDSTILLINGER[/B][CR][CR]Opsæt styring af XBMC ved hjælp af UPnP og HTTP · Konfigurer fildeling[CR]Aktiver Zeroconf · Konfigurer AirPlay

# #31421
source: Select your XBMC user Profile[CR]to login and continue
da: Vælg din XBMC brugerprofil[CR]for at logge ind og fortsætte

# #31500
source: Recording Timers
da: Optagelsestimere

# #31501
source: Scheduled Time
da: Planlagt tid

# #31502
source: Live TV
da: TV

# #31503
source: Add Group
da: Tilføj Gruppe

# #31504
source: Rename Group
da: Omdøb Gruppe

# #31505
source: Delete Group
da: Slet Gruppe

# #31506
source: Available[CR]Groups
da: Tilgængelige[CR]Grupper

# #31509
source: Channel Group
da: Kanalgruppe

# #31510
source: Timer Set
da: Indstil timer

# #31511
source: Channel Options
da: Kanalindstillinger

# #31601
source: Adventure
da: Eventyr

# #31603
source: Biography
da: Biografi

# #31604
source: Children
da: Børn

# #31605
source: Comedy
da: Komedie

# #31606
source: Crime
da: Krimi

# #31607
source: Disaster
da: Katastrofe

# #31608
source: Documentary
da: Dokumentar

# #31610
source: Family
da: Familie

# #31612
source: History
da: Historie

# #31613
source: Holiday
da: Ferie

# #31614
source: Horror
da: Gyser

# #31617
source: Mystery
da: Mysterium

# #31618
source: Romance
da: Romantik

# #31620
source: Short
da: Kort

# #31622
source: Suspense
da: Suspence

# #31624
source: War
da: Krig

# #31635
source: Genre Posters
da: Genreplakater

# #31650
source: Show Fanart
da: Vis Fankunst

# #31651
source: Use External Genre Icons - media/MovieGenre/*.png
da: Anvend Eksterne Genreikoner - media/MovieGenre/*.png

# #31652
source: Hide Music CD Disk & Case
da: Skjul Disk og Kassette for Musik-CD'er

# #31653
source: Dynamic Global Backgrounds
da: Dynamiske Globale Baggrunde

# #31654
source: Movie DataBase Fanart
da: Fankunst til Filmdatabase

# #31655
source: Music DataBase Fanart
da: Fankunst til Musikdatabase

# #31656
source: Weather Fanart
da: Fankunst til Vejret

# #31657
source: Live Cases
da: Live Kassetter

# #31658
source: Browse PreSet Media Streams
da: Gennemse forudindstillede Medie-streams

# #31659
source: Enable User Genre Backgrounds
da: Aktiver brugerdefinerede baggrunde til Genrer

# #31661
source: Movie Sets
da: Filmsæt

# #31662
source: TV Shows
da: TV-serier

# #31663
source: Shows
da: Programmer

# #31664
source: Trailers
da: Trailere

# #31665
source: UpTime
da: Oppetid

# #31666
source: Outlook -
da: Udsigt -

# #31667
source: Up One Level
da: Ét niveau op

# #31668
source: Enable Global Backgrounds
da: Aktiver Globale Baggrunde

# #31669
source: Concerts
da: Koncerter

# #31670
source: Common
da: Almindelig

# #31672
source: Hide RainDrop Effect
da: Skjul Regndråbe-effekt

# #31673
source: Default Submenu Items
da: Standardelementer i Undermenu

# #31674
source: Hide - Default Submenu Items
da: Skjul- Standelementer i Undermenu

# #31677
source: Use Vertical Menu System
da: Anvend Vertikalt Menusystem

# #31678
source: [COLOR=selected][B]Warning!![/B][/COLOR] - Reset Skin Values to Initial Install Defaults
da: [COLOR=valgt][B]Advarsel!![/B][/COLOR] - Nulstil skinværdier til standarder

# #31679
source: Reset
da: Nulstil

# #31680
source: User Data
da: Brugerdata

# #31681
source: Hide Thumbnails
da: Skjul Miniaturebilleder

# #31682
source: Tags
da: Nøgleord

# #31683
source: Nodes
da: Noder

# #31684
source: Browser Backdrop
da: Baggrund til Browser

# #31685
source: Global
da: Absolut

# #31686
source: Hide Now Playing Background
da: Skjul baggrund til 'Spiller Nu'

# #31687
source: Hide List Top Label
da: Skjul topnavn i Liste

# #31688
source: Next Recording Not Set
da: Næste Optagelse ikke fastsat

# #31689
source: Offset Menu Startup Focus Position [COLOR=grey3](Internal Focus is 2)[/COLOR]
da: Skift startfokus i Menu [COLOR=grey3](Internt Fokus er 2)[/COLOR]

# #31690
source: Auto Show Horizontal SubMenu
da: Vis horisontal Undermenu automatisk

# #31691
source: Hide TVShow Episode Screenshots
da: Skjul stillbilleder til episoder af TV-serier

# #31692
source: Allow Drive Search for Extra Fanart
da: Tillad søgning efter Ekstra Fankunst på harddisk

# #31693
source: Show Media Now Playing
da: Vis Medie der afspilles nu

# #31694
source: Get Artwork
da: Hent Illustrationer

# #31695
source: Hide Hidden Content Menu Arrows
da: Skjul skjulte pile i kontekstmenu

# #31696
source: Hide Seek Bar OSD During Fullscreen Playback
da: Skjul søgebar OSD under afspilning i Fuldskærm

# #31698
source: Media Certification Country
da: Land til aldersvejledninger

# #31700
source: United States
da: USA

# #31701
source: Great Britian
da: Storbritannien

# #31702
source: Germany
da: Tyskland

# #31703
source: Australia
da: Australien

# #31900
source: Weather Maps
da: Vejrkort

# #31901
source: 36 Hour Forecast
da: 36 timers vejrudsigt

# #31902
source: Hourly Forecast
da: Vejrudsigt for de næste timer

# #31903
source: Weekend Forecast
da: Vejrudsigt for weekenden

# #31904
source: 10 Day Forecast
da: 10-døgns vejrudsigt

# #31905
source: Forecast
da: Vejrudsigt

# #31906
source: Maps & Video
da: Kort og video

# #31907
source: Video Forecast [COLOR=grey2](Fullscreen Playback)[/COLOR]
da: Videoprognose [COLOR=grey2](Fullscreen Playback)[/COLOR]

# #31908
source: Chance of Precipitation
da: Risiko for nedbør

# #31909
source: Fetching forecast info...
da: Henter vejrudsigtsinfo...

# #31910
source: Menu Item - 1 - Remembers Last Submenu Action Used
da: Menuelement - 1 - Husker sidste handling i Undermenu

# #31911
source: Use Item Fanart as Panel Thumb (Not TVShows)
da: Anvend Fankunst til Emne som Panelbillede (Ikke TV-serier)

# #31912
source: User Defined Button
da: Brugerdefinerede Knapper

# #31913
source: Home Button Action
da: Handling til Hjemmeknap

# #31914
source: Home Panel Options
da: Indstillinger for Hjemmepanel

# #31915
source: Random Script Only Shows UnWatched Items
da: Tilfældige scripts viser kun Ikke sete Emner

# #31916
source: Allow Random Script Suggestions
da: Tillad tilfældige Script-forslag

# #31917
source: Random Concerts
da: Tilfældige Koncerter

# #31918
source: Recent Concerts
da: Aktuelle Koncerter

# #31919
source: Random Albums
da: Tilfældige Albummeer

# #31920
source: Suggested Albums
da: Foreslåede Albummer

# #31921
source: Recent Albums
da: Nyeste Albummer

# #31922
source: Random Episodes
da: Tilfældige Afsnit

# #31923
source: Suggested Episodes
da: Foreslåede Afsnit

# #31924
source: Recent Episodes
da: Nyeste Afsnit

# #31925
source: Random Movies
da: Tilfældige Film

# #31926
source: Suggested Movies
da: Foreslåede Film

# #31927
source: Recent Movies
da: Nyeste Film

# #31928
source: Home Media Panel Type
da: Paneltype til Hjemmemedier

# #31929
source: Use Fanart from Directory - Artist/extrafanart/
da: Anvend Fankunst fra Mappe - Kunstner/extrafanart/

# #31930
source: Use Disk Cases
da: Anvend Disk-kassetter

# #31931
source: Animated Cases
da: Animerede Kassetter

# #31932
source: Use Season Art - TVShow/season */fanart.jpg
da: Anvend Sæsonkunst - TV-Serie/sæson */fanart.jpg

# #31933
source: Up One Level
da: Èt niveau op

# #31934
source: Wide List
da: Bred Liste

# #31936
source: Filmography
da: Filmografi

# #31937
source: Select Submenu Set
da: Vælg Undermenu

# #31938
source: None
da: Ingen

# #31939
source: Home Menu Submenu Type
da: Type af Undermenu til Hjemmemenu

# #31941
source: User Submenu Item
da: Brugerelement til Undermenu

# #31942
source: has been watched
da: er blevet set

# #31943
source: have been watched
da: er blevet set

# #31944
source: Movies in set of which
da: Film i sæt som

# #31945
source: Movie Set View
da: Filmsæt-visning

# #31946
source: Panel Transparency
da: Gennemsigtighed af Panel

# #31947
source: Movie Set Info
da: Info om Filmsæt

# #31948
source: Watch it Later
da: Se senere

# #31949
source: Show Library Stats
da: Vis Bibliotekstatistik

# #31950
source: Home Menu Items
da: Elementer i Hjemmemenu

# #31951
source: Menu Item
da: Menuelement

# #31952
source: Select Menu Option Type
da: Vælg type af Menupunkt

# #31953
source: Clear Menu Option
da: Fjern Menupunkt

# #31955
source: Installed
da: Installeret

# #31956
source: Streaming Media
da: Streamer Medie

# #31957
source: NB! No Favourites Found
da: OBS! Ingen Favoritter Fundet

# #31958
source: User
da: Bruger

# #31959
source: Suggested
da: Foreslåede

# #31960
source: Random
da: Tilfældig

# #31961
source: Cinema
da: Biograf

# #31962
source: DB Edit
da: Tilpas DB

# #31963
source: Enable Album Art Background Wall
da: Aktiver Baggrundsvæg med Albumkunst

# #31964
source: Next Tracks
da: Næste Numre

# #31965
source: Home Media Panel
da: Panel til Hjemmemedier

# #31966
source: Allow Watchlist Script Suggestions
da: Tillad forslag fra sete-script

# #31967
source: Allow Playlist Script Suggestions
da: Tillad forslag fra afspilningsliste-script

# #31968
source: Playlist Script Shows Recent not Random Items
da: Afspilningsliste-script viser Nye i stedet for Tilfældige Emner

# #31969
source: Playlist Script Only Shows UnWatched Items
da: Afspilningliste-script viser kun Ikke sete Emner

# #31970
source: Show Story Plot on Pause
da: Vis Handling ved Pause

# #31971
source: TVshows use Logos not ClearArt
da: TV-serier anvender Logoer i stedet for ClearArt

# #31972
source: Hide Cases
da: Skjul Kassetter

# #31973
source: Low List
da: Lav Liste

# #31974
source: Show Logos
da: Vis Logoer

# #31975
source: Show ClearArt
da: Vis ClearArt

# #31976
source: Hide Genre Icons
da: Skjul Genreikoner

# #31977
source: Show ExtraFanArt
da: Vis ExtraFanArt

# #31978
source: Play
da: Afspil

# #31979
source: Browse not Play - Favourite Playlist Added to Main Menu
da: Gennemse og Afspil ikke - Favorit Afspilningsliste føjet til Hovedmenu

# #31980
source: Recently Added Items
da: Nyligt Tilføjede Emner

# #31981
source: Random Items
da: Tilfældige Emner

# #31983
source: Show SubTitle Country Flag
da: Vis landeflag på Undertekster

# #31984
source: Media Views - Global
da: Medievisninger - Absolut

# #31985
source: Use External Watch Status Icons [COLOR=grey3](Media Thumbnails Only)[/COLOR]
da: Anvend eksterne ikoner til Set-status [COLOR=grey3](Kun Medie-miniaturebilleder)[/COLOR]

# #31986
source: Allow External "UnWatched" Icon
da: Tillad eksterne ikoner til "Ikke sete"

# #31987
source: Wallstream
da: Vægstream

# #31988
source: Darken Watched
da: Formørk Sete

# #31989
source: Latest Albums
da: Seneste Albummer

# #31990
source: Skin Settings
da: Skinindstillinger

# #31991
source: Stop Background Fanart Animation
da: Stop Fankunst-animation i baggrunden

# #31994
source: Hide Home Panel FanArt
da: Skjul Fankunst på Hjemmepanel

# #31995
source: Enable Return Home Button
da: Aktiver Hjemmeknap

# #31996
source: Enable Kiosk Mode
da: Aktiver Kiosk-tilstand

# #31997
source: Right List
da: Højre Liste

# #31998
source: Global Background
da: Absolut Baggrund

# #31999
source: Home Panel Addons
da: Add-ons til Hjemmepanel
